/* No comment provided by engineer. */
"NoPathButton" = "Ok";

/* No comment provided by engineer. */
"NoPathHeader" = "Sorry";

/* No comment provided by engineer. */
"NoPathText" = "no trains in the next couple of hours";

"FromDest" = "Von..";
"ToDest" = "Nach..";

"minutes" = "Minuten";
"Settings" = "Einstellungen";

"backstation" = "de_backstation.png";
"pr_backstation" = "de_pr_backstation.png";

"Rate" = "Bewerten %@";
"RateMessage" = "Wenn Sie %@ gerne verwendung, würden Sie es bitte bewerten? Dies wird nicht länger als eine Minute dauern. Danke für Ihre Unterstützung";
"No, Thanks" = "Nein, danke";
"Remind Me Later" = "Mich später erinnern";
"Rate It Now" = "Jetzt bewerten";
"Drop Us An EMail" = "Senden Sie uns eine E-Mail";

"FeedbackRate" = "Bewerten Sie diese Anwendung";
"FeedbackMail" = "Senden Sie uns eine E-Mail";
"FeedbackTell" = "Tell a Friend";
"FeedbackTellSubject" = "Aktivieren Sie diese App";
"FeedbackTellBody" = "Sie sollten überprüfen, dieses coole U-Bahn-Karte app:";

"NoStatusInfo" = "No Lines Status Info";
"CheckInternet" = "Check your Internet connection please";
"UpdateMaps" = "The new version of map is available. Please update it!";
"CurrentStatus" = "Current Status";

"StationsBack" = "Back";
"StationsStations" = "Stations";
"StationsLines" = "Lines";
"StationsBookmarks" = "Favoriten";
"StationsHistory" = "Verlauf";
"StationsSettings" = "Einstellungen";